@extends('layouts.master')

<!-- @section('page_class')@parent- {{ trans('about.contact_us') }}@endsection -->

{{-- NAVBAR --}}
@section('navigation')
@include('partial.navigation_basic')
@endsection
{{-- CONTENT --}}
@section('content')
<div class="container">
  	<div class="row">
  		<div class="col-md-12 col-xs-12">
		    <h3>Үйлчилгээний нөхцөл</h3>
		    <ul>
		    	<h5>1.Ерөнхий заалт</h5>
		    	<li>1.1	Энэхүү үйлчилгээний нөхцөл нь “Бокс трэйд” ХХК-ний www.boxshop.mn интернет худалдааны сайтыг ашиглан биет болон биет бус бараа, үйлчилгээг худалдан авахтай холбоотой талуудын эрх үүрэг, оролцоог тодорхойлоход оршино. </li>
		    	<li>
		    		1.2	Сайт нь борлуулагчийн барааг худалдан авагчдад зуучлах, холбох үйлчилгээг үзүүлнэ.	
		    	</li>
		    	<li>
		    		1.3	www.boxshop.mn интернет худалдааны сайт нь зөвхөн насанд хүрэгчдэд үйлчилнэ. Насанд хүрээгүй хүүхдүүд эцэг эх, асран халамжлагчийнхаа тусламжтай худалдан авалт хийнэ.  	
		    	</li>
		    </ul>
		    <ul>
		    	<h5>2.Худалдан авалт</h5>
		    	<li>2.1 www.boxshop.mn сайтаар дамжуулан сонирхсон бараа үйлчилгээг худалдан авахын тулд энэхүү үйлчилгээний нөхцөлийг зөвшөөрч тус сайтад гишүүнээр бүртгүүлэн худалдан авалт хийснээр талуудын хооронд эрх үүргийн харилцаа үүснэ. 
		    	</li>
		    	<li>
		    		2.2 Сайтад байрласан бараа үйлчилгээний сонголтуудтай танилцан бараа худалдан авах зааврын дагуу худалдан авагчийн мэдээллийг үнэн зөв, тодорхой оруулж захиалгыг баталгаажуулна.	
		    	</li>
		    	<li>
		    		2.3 Сонгосон бараа, үйлчилгээгээ сайтаар захиалан авахаас гадна очиж авах цэсэн дээр дарж бараа үйлчилгээ байрлах дэлгүүр болон борлуулагчийн хаяг, утасны дугаар, цагийн хуваарийг харан өөрийн биеэр очиж үзэн худалдан авалт хийх боломжтой.  	
		    	</li>
		    	<li>
		    		2.4 Манай сайт дээрх бүх бараа үйлчилгээний үнэд НӨАТ шингэсэн байдаг тул худалдан авалт хийсэн бараа үйлчилгээний НӨАТ-н баримт нь худалдан авагчийн бүртгүүлсэн мэйлрүү илгээгдэнэ.
		    	</li>
		    	<li>
		    		2.5 Худалдан авах болон төлбөр хийхтэй холбоотой мэдээллийг буруу оруулснаас үүдэн гарах эрсдлийг худалдан авагч гишүүн өөрөө бүрэн хариуцна.  	
		    	</li>
		    	<li>
		    		2.5 Худалдан авах болон төлбөр хийхтэй холбоотой мэдээллийг буруу оруулснаас үүдэн гарах эрсдлийг худалдан авагч гишүүн өөрөө бүрэн хариуцна.  	
		    	</li>
		    	<li>
		    		2.6 Худалдан авалт хийсэн бараа үйлчилгээнийхээ үнэлгээг 0%-100% хооронд үнэлэх боломжтой бөгөөд 0% үнэлгээ авсан бараа, үйлчилгээ борлуулагчаас үл хамааран манай сайтнаас хасагдах болно.
		    	</li>
		    </ul>
		    <ul>
		    	<h5>3. Ерөнхий заалт</h5>
		    	<li>3.1 Сайт нь худалдан авагч гишүүдэд худалдан авсан барааныхаа төлбөрийг хийх олон төрлийн төлбөрийн хэрэгслийг санал болгоно.</li>
		    	<li>
		    		3.2 Зарим бараа үйлчилгээний хувьд тухайн бараа үйлчилгээний борлуулагч нь төлбөр тооцоогоо манайхаар дамжуулахгүй шууд өөрсдөө төлбөрөө хүлээн авах боломжтой байдаг тул тухайн нөхцөлд ямар нэгэн асуудал гарсан тохиодолд Box Shop хариуцахгүй болно.	
		    	</li>
		    	<li>
		    		3.3 Худалдан авсан барааны үнэ дээр хүргэлтийн үнэ нэмэгдсэн нийт үнийн дүнг өөрт тохирох төлбөрийн нөхцөлийг сонгон төлнө.  	
		    	</li>
		    </ul>
		</div>
  	</div>
</div>
@endsection
{{-- Pie de pagina --}}
@section('footer')
@parent
@endsection
{{-- Angular --}}
@section('before.angular') @endsection
{{-- Javascript --}}
@section('scripts')
@parent
@endsection